
/* Class = "NSTextField"; ibShadowedToolTip = "Current Page"; ObjectID = "0L7-Yi-v5u"; */
"0L7-Yi-v5u.ibShadowedToolTip" = "Mevcut Sayfa";

/* Class = "NSWindow"; title = "Dialog Title"; ObjectID = "0Vj-1F-8Cu"; */
"0Vj-1F-8Cu.title" = "Diyalog Başlığı";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "CMn-vQ-FzM"; */
"CMn-vQ-FzM.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "CTU-ZM-4qF"; */
"CTU-ZM-4qF.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "Oym-U7-s3f"; */
"Oym-U7-s3f.headerCell.title" = "Sayfa";

/* Class = "NSTextField"; ibShadowedToolTip = "Target Name"; ObjectID = "bmb-lp-4fn"; */
"bmb-lp-4fn.ibShadowedToolTip" = "Hedef Adı";

/* Class = "NSTableColumn"; headerCell.title = "Target Name"; ObjectID = "nY9-US-IQ4"; */
"nY9-US-IQ4.headerCell.title" = "Hedef Adı";
